[0];迈加拉
AddressCount=2;

AddressName1=到科林斯地峡;
Coordinate1=-55.0,-201.0;
AddressName2=到帕尼萨;
Coordinate2=66.0,202.0;
AddressName3=到布拉底亚;
Coordinate3=-66.0,210.0;

[1];
AddressCount=10;

AddressName1=到帕尼萨;
Coordinate1=66.0,202.0;
AddressName2=到科林斯地峡;
Coordinate2=74.0,-218.0;
AddressName3=到布拉底亚;
Coordinate3=-66.0,210.0;
AddressName4=到营地;
Coordinate4=21.0,144.0;
AddressName5=到道具商;
Coordinate5=43.0,119.0;
AddressName6=71-75级练级区;
Coordinate6=-8.0,184.0;
AddressName7=76-80级练级区;
Coordinate7=130.0,71.0;
AddressName8=81-85级练级区;
Coordinate8=73.0,1.0;
AddressName9=86-90级练级区;
Coordinate9=66.0,-106.0;
AddressName10=制药者(1线);
Coordinate10=43.0,78.0;